
/* Class = "NSButtonCell"; title = "Receive normally"; ObjectID = "3"; */
"3.title" = "일반 모드로 수신";

/* Class = "NSButtonCell"; title = "Answer automatically"; ObjectID = "4"; */
"4.title" = "자동 응답";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "5"; */
"5.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "Incoming Calls:"; ObjectID = "7"; */
"7.title" = "수신 통화:";

/* Class = "NSButtonCell"; title = "Forward calls"; ObjectID = "8"; */
"8.title" = "통화 착신전환";

/* Class = "NSButtonCell"; title = "Send to voice messages"; ObjectID = "9"; */
"9.title" = "음성 메시지로 전송";

/* Class = "NSButtonCell"; title = "Set up Forwarding…"; ObjectID = "16"; */
"16.title" = "착신전환 설정…";

/* Class = "NSButtonCell"; title = "Set up Voice Messaging…"; ObjectID = "18"; */
"18.title" = "음성 메시징 설정…";

/* Class = "NSBox"; title = "Box"; ObjectID = "22"; */
"22.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "26"; */
"26.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Albania NOTR"; ObjectID = "29"; */
"29.title" = "Albania NOTR";

/* Class = "NSTextFieldCell"; title = "Default Country/Region:"; ObjectID = "31"; */
"31.title" = "기본 국가/지역:";

/* Class = "NSButtonCell"; title = "Show current calls when Skype is in the background"; ObjectID = "33"; */
"33.title" = "Skype가 백그라운드에서 실행 중일 때 현재 통화 표시";

/* Class = "NSWindow"; title = "Forwarding"; ObjectID = "44"; */
"44.title" = "착신통화전환";

/* Class = "NSTextFieldCell"; title = "Forwarding delay for unanswered calls:"; ObjectID = "47"; */
"47.title" = "응답하지 않은 통화 착신 전환 지연 시간:";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "60"; */
"60.title" = "완료";

/* Class = "NSWindow"; title = "Voicemail"; ObjectID = "73"; */
"73.title" = "보이스메일";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "79"; */
"79.title" = "완료";

/* Class = "NSTextFieldCell"; title = "Set up Forwarding"; ObjectID = "131"; */
"131.title" = "착신전환 설정";

/* Class = "NSTextFieldCell"; title = "Calls forwarded to a phone number will be charged at our rates for calling phones and mobiles or may be included as part of your subscription."; ObjectID = "133"; */
"133.title" = "전화번호로의 착신전환은 본사의 일반전화 및 휴대전화 요금이 적용되거나 귀하의 플랜 내역에 포함될 수 있습니다.";

/* Class = "NSTextFieldCell"; title = "Limited Emergency Calling"; ObjectID = "143"; */
"143.title" = "비상 전화 제한";

/* Class = "NSBox"; title = "Box"; ObjectID = "144"; */
"144.title" = "Box";

/* Class = "NSTabViewItem"; label = "emergency call"; ObjectID = "146"; */
"146.label" = "비상 전화";

/* Class = "NSTabViewItem"; label = "no emergency call"; ObjectID = "148"; */
"148.label" = "비상 전화 사용 불가";

/* Class = "NSTextFieldCell"; title = "Skype is not a telephone replacement service and cannot be used for emergency calling from this country/region."; ObjectID = "154"; */
"154.title" = "Skype는 전화 대체 서비스가 아니며 해당 국가/지역의 비상 전화에 사용할 수 없습니다.";

/* Class = "NSTextFieldCell"; title = "No Emergency Calls"; ObjectID = "155"; */
"155.title" = "비상전화 사용불가";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "record"; ObjectID = "163"; */
"163.ibExternalAccessibilityDescription" = "녹화";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "play"; ObjectID = "165"; */
"165.ibExternalAccessibilityDescription" = "재생";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "cancel"; ObjectID = "169"; */
"169.ibExternalAccessibilityDescription" = "취소";

/* Class = "NSTextFieldCell"; title = "Set up Voice Messaging"; ObjectID = "172"; */
"172.title" = "음성 메시지 설정";

/* Class = "NSTextFieldCell"; title = "Default welcome message"; ObjectID = "174"; */
"174.title" = "사용자 지정 인사 메시지";

/* Class = "NSTextFieldCell"; title = "NOTR Используйте Skype для вызова экстренной помощи только в самом крайнем случае. Действуют географические ограничения, ограничения по версиям программного обеспечения и другие. См. Условия обслуживания. Сделайте все необходимое, чтобы вызывать экстренную помощь с обычного телефона."; ObjectID = "180"; */
"180.title" = "NOTR Используйте Skype для вызова экстренной помощи только в самом крайнем случае. Действуют географические ограничения, ограничения по версиям программного обеспечения и другие. См. Условия обслуживания. Сделайте все необходимое, чтобы вызывать экстренную помощь с обычного телефона.";

/* Class = "NSTextFieldCell"; title = "Invalid number"; ObjectID = "229"; */
"229.title" = "무효한 번호";

/* Class = "NSTextFieldCell"; title = "Invalid number"; ObjectID = "233"; */
"233.title" = "무효한 번호";

/* Class = "NSTextFieldCell"; title = "Invalid number"; ObjectID = "247"; */
"247.title" = "무효한 번호";

/* Class = "NSTextFieldCell"; placeholderString = "Enter Number"; ObjectID = "263"; */
"263.placeholderString" = "번호 입력";

/* Class = "NSTextFieldCell"; placeholderString = "Enter Number"; ObjectID = "265"; */
"265.placeholderString" = "번호 입력";

/* Class = "NSTextFieldCell"; placeholderString = "Enter Number"; ObjectID = "267"; */
"267.placeholderString" = "번호 입력";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "watermark position"; ObjectID = "340"; */
"340.ibExternalAccessibilityDescription" = "워터마크 위치";

/* Class = "NSTextFieldCell"; title = "Position:"; ObjectID = "342"; */
"342.title" = "위치:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "344"; */
"344.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Top Right"; ObjectID = "345"; */
"345.title" = "우측 상단";

/* Class = "NSMenuItem"; title = "Top Left"; ObjectID = "346"; */
"346.title" = "좌측 상단";

/* Class = "NSMenuItem"; title = "Bottom Right"; ObjectID = "347"; */
"347.title" = "우측 하단";

/* Class = "NSMenuItem"; title = "Bottom Left"; ObjectID = "348"; */
"348.title" = "좌측 하단";

/* Class = "NSButtonCell"; title = "Show Skype watermark during calls"; ObjectID = "349"; */
"349.title" = "통화 중에 Skype 워터마크 표시";

/* Class = "NSButtonCell"; ibExternalAccessibilityDescription = "auto answer options"; ObjectID = "360"; */
"360.ibExternalAccessibilityDescription" = "자동 응답 옵션";

/* Class = "NSButtonCell"; title = "Configure…"; ObjectID = "360"; */
"360.title" = "구성…";

/* Class = "NSWindow"; title = "Automatic Answer"; ObjectID = "364"; */
"364.title" = "자동 응답";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "369"; */
"369.title" = "완료";

/* Class = "NSButtonCell"; title = "Answer automatically with video"; ObjectID = "372"; */
"372.title" = "영상으로 자동 응답";

/* Class = "NSButtonCell"; title = "Answer automatically without video"; ObjectID = "373"; */
"373.title" = "영상 없이 자동 응답";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "374"; */
"374.title" = "Radio";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "394"; */
"394.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "5 seconds"; ObjectID = "395"; */
"395.title" = "5초";

/* Class = "NSMenuItem"; title = "10 seconds"; ObjectID = "396"; */
"396.title" = "10초";

/* Class = "NSMenuItem"; title = "15 seconds"; ObjectID = "397"; */
"397.title" = "15초";

/* Class = "NSMenuItem"; title = "30 seconds"; ObjectID = "398"; */
"398.title" = "30초";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "399"; */
"399.title" = "사용자화";

/* Class = "NSButtonCell"; title = "Send declined calls to voice messages"; ObjectID = "0kc-cG-BwY"; */
"0kc-cG-BwY.title" = "수신 거부 시 음성 메시지 보내기";

/* Class = "NSTextFieldCell"; title = "Forward to:"; ObjectID = "VDs-hC-Qyb"; */
"VDs-hC-Qyb.title" = "다음으로 착신전환:";
